{
  "index": {
    "title": "Fyzioterapie Marek Cón",
    "description-seo": "Moderní fyzioterapie FyzioPro v centru Prahy vám pomůže zbavit se bolesti zad, kloubů i svalů. Specializujeme se na individuální přístup a dlouhodobé výsledky.",
    "welcome": "Vraťte se do pohybu.",
    "welcome-subtitle": "Bez omezení.",
    "description": "Jsme tým certifikovaných fyzioterapeutů, kteří vám pomocí moderních technik a individuálního přístupu pomohou zbavit se bolesti a dosáhnout vašich cílů. Specializujeme se na individuální přístup a dlouhodobé výsledky.",
    "order-consultation": "Objednat se na konzultaci",
    "our-services": "Naše služby",
    "our-services-title": "Komplexní péče o vaše tělo",
    "our-services-subtitle": "Co nabízíme",
    "our-services-item-1": "Individuální fyzioterapie",
    "our-services-item-1-description": "Osobní plán sestavený na míru vašim potřebám pro maximální efektivitu léčby.",
    "our-services-item-2": "Skupinová cvičení",
    "our-services-item-2-description": "Energetizující lekce pro zdravá záda, správné držení těla a celkovou kondici.",
    "our-services-item-3": "Sportovní masáže",
    "our-services-item-3-description": "Masáže pro zdraví a relaxaci, které pomáhají zbavit se bolesti a zlepšit pohyb.",
    "our-philosophy-title": "Naše filozofie",
    "our-philosophy-subtitle": "Péče, které můžete věřit",
    "our-philosophy-item-1": "✓ Moderní vybavení a techniky",
    "our-philosophy-item-1-description": "Využíváme nejnovější diagnostické a terapeutické přístroje pro vaši rychlou úlevu.",
    "our-philosophy-item-2": "✓ Zkušení a certifikovaní terapeuti",
    "our-philosophy-item-2-description": "Náš tým se neustále vzdělává, abychom vám mohli nabídnout tu nejlepší péči.",
    "our-philosophy-item-3": "✓ Důraz na dlouhodobé výsledky",
    "our-philosophy-item-3-description": "Neléčíme jen symptomy, ale hledáme příčinu vašich potíží a učíme vás, jak jim předcházet.",
    "our-clients-title": "Co o nás říkají naši klienti",
    "our-clients-item-1-quote": "Po letech marného boje s bolestí zad jsem konečně našel pomoc. Profesionální přístup a skvělé výsledky. FyzioPro mohu jen doporučit!",
    "our-clients-item-1-author": "Petr Novák",
    "our-clients-item-1-author-specialization": "léčba vyhřezlé ploténky",
    "our-clients-item-2-quote": "Skupinová cvičení na zdravá záda jsou skvělá. Příjemné prostředí a lektorka, která všemu rozumí a umí poradit. Cítím se mnohem lépe.",
    "our-clients-item-2-author": "Jana Dvořáková",
    "our-clients-item-2-author-specialization": "účastnice kurzů",
    "our-clients-item-3-quote": "Jako aktivní sportovec oceňuji rychlou a efektivní pomoc po zranění kolene. Díky nim jsem byl zpět na hřišti dříve, než jsem doufal.",
    "our-clients-item-3-author": "Martin Svoboda",
    "our-clients-item-3-author-specialization": "sportovní fyzioterapie",
    "our-clients-item-4-quote": "Jste připraveni udělat první krok ke zdraví?",
    "our-clients-item-4-description": "Neodkládejte úlevu od bolesti. Objednejte se na vstupní konzultaci a společně najdeme řešení vašich potíží.",
    "our-clients-item-4-button": "Chci se objednat"
  },
  "navigation": {
    "services": {
      "title": "Služby",
      "individual-therapy": "Individuální fyzioterapie",
      "group-exercises": "Skupinová cvičení",
      "sports-massages": "Sportovní a rekondiční masáže",
      "prevention": "Prevence a ergonomie",
      "online-consultations": "Online konzultace"
    },
    "about": "O nás",
    "contact": "Kontakt",
    "home": "Domů",
    "blog": "Blog",
    "open-menu": "Otevřít hlavní menu"
  },
  "footer": {
    "quick-links": "Rychlé odkazy",
    "follow-us": "Sledujte nás",
    "description": "Pomáháme vám na cestě ke zdravému pohybu a životu bez bolesti.",
    "all-rights-reserved": "Všechna práva vyhrazena.",
    "terms-and-conditions": "Obchodní podmínky",
    "privacy-policy": "Ochrana údajů"
  },
  "about": {
    "title": "O nás - Fyzioterapie Marek Cón",
    "description": "Seznamte se s naším týmem zkušených fyzioterapeutů. Specializujeme se na rehabilitaci, prevenci a léčbu pohybového aparátu s individuálním přístupem.",
    "ourReviews": "Naše recenze",
    "skills": {
      "title": "Dovednosti"
    },
    "senior": {
      "name": "Marek Cón starší",
      "bio": "Jsem zkušený fyzioterapeut s více než 35 lety praxe, specializující se na rehabilitaci, prevenci a léčbu pohybového aparátu. Během své kariéry jsem působil jak ve vrcholovém sportu, tak ve zdravotnických zařízeních a soukromé praxi.",
      "experience": "Moje odborné zkušenosti zahrnují práci s veslařskou reprezentací Československa, působení v nemocnicích na odděleních chirurgie, ortopedie, traumatologie a neurochirurgie, a více než 15 let praxe v soukromém zdravotnictví.",
      "practice": "Jako vedoucí fyzioterapeut na klinice Medicover (2007–2016) jsem vedl tým odborníků a zaměřoval se na komplexní rehabilitační péči. Od roku 2016 se plně věnuji soukromé praxi, kde spolupracuji s renomovanými firmami a věnuji se také vzdělávací činnosti v oblasti propojení fyzického a psychického zdraví.",
      "skill1": "Fyzioterapie a rehabilitace – široké spektrum zkušeností od sportovní medicíny po nemocniční péči.",
      "skill2": "Manuální terapie a diagnostika – odborné metody k obnovení pohybových funkcí.",
      "skill3": "Vzdělávání a osvěta – přednášky a školení v oblasti fyzického a psychického zdraví.",
      "skill4": "Spolupráce s psychology a firmami – komplexní přístup ke zdraví zaměstnanců.",
      "skill5": "Individuální přístup k pacientům – celostním pohledem na zdraví a prevenci zdravotních potíží."
    },
    "junior": {
      "name": "Marek Cón mladší",
      "bio": "Vystudoval jsem magisterské studium fyzioterapie na Univerzitě Karlově. Jsem fyzioterapeut se specializací na muskuloskeletální poruchy a disponuji zkušenostmi v podpoře elitních sportovců v prostředí vrcholového sportu. Pomáhám při rehabilitaci po úrazech, zvyšování výkonu a v rámci individuálně přizpůsobených regeneračních programů.",
      "practiceTitle": "Klinická praxe",
      "practice": "V mé klinické praxi kombinuji ověřené manuální terapie, funkční silový a mobilizační trénink a pokročilé regenerační strategie – vždy v souladu s nároky jedince.",
      "skill1": "Prevence a léčba zranění – diagnostika a terapie pohybových dysbalancí.",
      "skill2": "Tvorba individuálních cvičebních plánů – zaměřených na rehabilitaci i výkon.",
      "skill3": "Masáže a manuální terapie – uvolnění svalového napětí, mobilizace kloubů.",
      "skill4": "Diagnostika a hodnocení pohybového aparátu – biomechanická analýza pohybu.",
      "skill5": "Monitoring trendů a inovací – aplikace nejnovějších metod v rehabilitaci."
    }
  },
  "blog": {
    "title": "Fyzioterapie Marek Cón Blog",
    "description": "Blogy Marka Cóna o bolesti zad, kloubů i svalů. Specializujeme se na individuální přístup a dlouhodobé výsledky.",
    "read-more": "Číst více",
    "read-time": "min čtení",
    "blogList": [
      {
        "id": "neck-pain",
        "title": "Bolest krční páteře - akutní x chronická",
        "description": "Nejčastěji uváděným typem bolesti je nespecifická nebo mechanická bolest krční páteře. Běžné projevy mohou zahrnovat bolest svalů, svalové křeče, bolest hlavy a další.",
        "image": "/images/blogs/krcni-pater.jpg",
        "createdAt": "2024-01-15",
        "readTime": 8,
        "category": "Pohybový aparát"
      },
      {
        "id": "running-knee",
        "title": "Běžecké koleno - syndrom iliotibiálního traktu (ITBS)",
        "description": "Abnormální pohybové vzorce či vysoká intenzita tréninku mohou vyvolat bolest na zevní straně kolene, často označovanou jako iliotibiální syndrom (ITBS). Jedná se o přetížení vazivového pruhu, který je důležitým stabilizátorem kolenního a kyčelního kloubu.",
        "image": "/images/blogs/skeleton-legs.png",
        "createdAt": "2024-01-10",
        "readTime": 12,
        "category": "Sportovní medicína"
      }
    ],
    "blogs": {
      "category": {
        "musculoskeletal": "Pohybový aparát"
      },
      "krcniPater": {
        "title": "Bolest krční páteře - akutní x chronická",
        "description": "Nejčastěji uváděným typem bolesti je nespecifická nebo mechanická bolest krční páteře. Běžné projevy mohou zahrnovat bolest svalů, svalové křeče, bolest hlavy a další.",
        "mainTitle": "Bolest Krční Páteře: Příčiny a Projevy",
        "intro": {
          "p1": "Nejčastěji uváděným typem bolesti je nespecifická nebo mechanická bolest krční páteře. Běžné projevy mohou zahrnovat širokou škálu příznaků:",
          "symptoms": {
            "item1": "Bolest svalů",
            "item2": "Svalové křeče",
            "item3": "Bolest hlavy",
            "item4": "Bolest fasetových kloubů",
            "item5": "Neurogenní (nervová) bolest",
            "item6": "Přenesená bolest"
          }
        },
        "acute": {
          "title": "Akutní případy",
          "p1": "V akutních případech se svaly při nevhodném pohybu či prochladnutí svým bolestivým stahem snaží ochránit samotnou páteř a nervové struktury s ní související. S dodržením režimových opatření a intervencí fyzioterapeuta se stav často do 10 dnů upraví.",
          "p2": "Akutní postižení je také velmi často spojeno se sportem. Mezi nejčastější mechanismy úrazu patří kolize, při níž dojde k prudkému záklonu a následně předklonu krku – tzv. whiplash injury. Tento pohyb si můžete představit jako prudké švihnutí bičem. Dochází při něm k natažení měkkých tkání a je potřeba postupnými kroky pracovat na obnově plné funkce krční páteře."
        },
        "chronic": {
          "title": "Déletrvající potíže",
          "p1": "Při déletrvajících potížích je potřeba zapátrat po příčině. Jedna z hlavních funkcí krční páteře je podpora držení hlavy a zároveň umožnění jejího pohybu. Existuje mnoho důvodů, které se mohou podílet na chronických bolestech.",
          "dysbalance": {
            "title": "Svalové dysbalance",
            "p1": "Nejčastěji se jedná o svalové přetížení způsobené nadměrnou nebo jednostrannou aktivitou, jako je například dlouhodobá práce u počítače. S tím je spojena svalová nerovnováha, kdy část svalů je oslabena a druhá naopak přetížena. Pokud se podaří docílit svalové rovnováhy, bolest obvykle ustupuje."
          },
          "degeneration": {
            "title": "Opotřebení (Degenerativní změny)",
            "p1": "S narůstajícím věkem roste opotřebení kloubů. Osteoartróza vede ke zhoršení stavu kloubní chrupavky obratlů, což často vede k tvorbě tzv. osteofytů – kostních výrůstků (zobáčků), které zhoršují hybnost páteře a způsobují bolest."
          },
          "radiculopathy": {
            "title": "Kořenové dráždění (Radikulopatie)",
            "p1": "Osteofyty nebo vyhřezlá ploténka mohou mechanicky dráždit nerv vystupující z páteře. V tomto případě dochází ke kořenovému dráždění a bolest se často propaguje do horních končetin. Projevy jsou typicky:",
            "symptoms": {
              "item1": "Necitlivost",
              "item2": "Brnění nebo mravenčení",
              "item3": "Svalová slabost horní končetiny"
            },
            "p2_strong": "Tyto příznaky často reagují na pohyby krční páteře.",
            "p2": "Je důležité mít na paměti, že původ bolesti není v horní končetině, ale v krční páteři."
          }
        }
      },
      "bezeckeKoleno": {
        "title": "Běžecké koleno - syndrom iliotibiálního traktu (ITBS)",
        "description": "Abnormální pohybové vzorce či vysoká intenzita tréninku mohou vyvolat bolest na zevní straně kolene, často označovanou jako iliotibiální syndrom (ITBS). Jedná se o přetížení vazivového pruhu, který je důležitým stabilizátorem kolenního a kyčelního kloubu.",
        "mainTitle": "Syndrom Iliotibiálního Traktu: Příčiny a Léčba Běžeckého Kolene",
        "intro": {
          "p1": "Abnormální pohybové vzorce či vysoká intenzita tréninku mohou vyvolat bolest na zevní straně kolene, často se jedná o takzvaný iliotibiální syndrom (ITBS). Jde o vazivový pruh, kterým se sval jdoucí od pánve po zevní straně stehna upíná pod vnější stranu kolene. Ačkoli jde o poměrně malý sval, je důležitým stabilizátorem kolenního a kyčelního kloubu.",
          "p2": "Naše kostra má samozřejmě více takových stabilizátorů. Pokud je ale narušena rovnováha mezi jednotlivými svaly, iliotibiální trakt se stává přetíženým, utvoří se zde zánět a to často vyžaduje několik týdnů až měsíců dlouhou rekonvalescenci."
        },
        "causesAndRisks": {
          "title": "Příčiny vzniku a rizikové faktory",
          "running": {
            "title": "Běh a svalová koordinace",
            "p1": "Jednou z hlavních příčin vzniku může být běh, který je sám o sobě náročný na svalovou koordinaci. Při nedostatečné stabilizaci pánve a trupu dochází k přetížení iliotibiálního traktu.",
            "p2": "ITBS trpí častěji ženy než muži, což je u žen často způsobeno větší vnitřní rotací kosti stehenní (nohy do “X”)."
          },
          "cycling": {
            "title": "Cyklistika a opakovaný pohyb",
            "p1": "Poměrně často trpí ITBS cyklisté, kde jde opět o přetížení způsobené nadměrným pokrčováním a natahováním kolene. Reakcí na přetížení je zánět při úponu traktu a následná bolest."
          }
        },
        "symptomsAndManagement": {
          "title": "Příznaky a první kroky",
          "p1": "Bolest je nejčastěji vyvolána při pokrčení kolene ve 30°, kdy dochází k útlaku iliotibiálního traktu za zevním epikondylem kosti stehenní.",
          "p2": "Pokud máte podezření na iliotibiální syndrom, měli byste se v první řadě snažit určit příčinu bolesti a pokud možno vyvarovat se podnětu, který bolest způsobuje. Mějte na paměti, že zánět může dlouho přetrvávat a čím více budete postiženou část přetěžovat, tím delší bude rekonvalescence.",
          "triggers": {
            "title": "Co bolest typicky provokuje?",
            "item1": "Nadměrná délka běhu nebo chůze z kopce.",
            "item2": "Intenzivní cyklistika a plavání.",
            "item3": "Chůze ze schodů.",
            "item4": "Zanožení s pokrčeným kolenem více jak 30°."
          },
          "p3": "Po odeznění akutního stádia se bolest při běhu občas vrací (typicky zhruba po 4 km). V takovém případě je na místě aktivitu ukončit a zvolit adekvátní rehabilitační proces, aby se problém nestal chronickým a těžko léčitelným."
        },
        "rehabilitation": {
          "title": "Rehabilitační postupy s našimi klienty",
          "acutePhase": {
            "title": "Terapie v akutní a subakutní fázi",
            "p1": "Po důkladném vyšetření fyzioterapeutem je nutné stanovit příčinu bolesti. Cílem je snížit zánět iliotibiálního traktu, nejlépe omezením aktivit způsobujících problém. Následně pomocí myofasciálních technik, rázové vlny a elektroterapie docílíme snížení svalového napětí.",
            "steps": {
              "item1": "Odpočinek od běhu, cyklistiky a dalších aktivit vyvolávajících bolest.",
              "item2": "V těžších případech omezit pokrčování a natahování kolene; při plavání omezit pohyb nohou s využitím plovací destičky.",
              "item3": "Podpůrná terapie: ledování, fyzikální terapie, kinesiotaping.",
              "item4": "Návrat ke sportu je možný po 2 týdnech bez bolesti s pomalou progresí tréninku."
            }
          },
          "recoveryPhase": {
            "title": "Terapie ve fázi rekonvalescence",
            "p1": "Základem v této části terapie je bezbolestné provedení cviků, což poukazuje na ústup zánětu. Za důležité považujeme komplexní pohled na pohybový aparát a detailní analýzu svalových dysbalancí, což umožňuje odstranění funkčních poruch pohybového systému.",
            "p2": "Důraz by měl být kladen především na posílení stabilizátorů kyčle a trupu."
          }
        }
      }
    }
  }
}